{
  "aboutUs": "l'agence",
  "projects": "Projets",
  "contact": "Nous contacter",
  "location": "Location",
  "year": "Année",
  "area": "Superficie",
  "street": "Rue",
  "avenue": "Rue",
  "everything": "tous les projets",
  "allRightsReserved": "All rights reserved",
  "client": "Maîtrise d’ouvrage",
  "status": "Stade",
  "footer": {
    "information": "Données de l'entreprise",
    "contact": "Contact",
    "socialMedia": "Des médias sociaux"
  },
  "pages": {
    "projects": {
      "statuses": {
        "competition4thPrize": "Travail de concours, 4 prix",
        "competition3thPrize": "Travail de concours, 3 prix",
        "competition2thPrize": "Travail de concours, 2de prix",
        "competition1thPrize": "Travail de concours, 1ere prix",
        "competition": "Travail de concours",
        "completed": "Realisé",
        "underConstruction": "En cours de réalisation",
        "conception": "Travail de conception",
        "competitionMention": "Mention spéciale"
      }
    },
    "workshop": {
      "paragraph": {
        "1": "Nous sommes des architectes, des amis et les fondateurs du bureau d'architecture ZOA ARCHITEKCI. Nous travaillons ensemble depuis déjà 20 ans. Nous comprenons la diversité et la complexité du monde, nous sommes toujours à l’écoute et nous nous épanouissons dans notre activité.\nPour nous, chaque projet est une nouvelle occasion d’analyser l’espace et d’étudier attentivement les besoins du client.  Avec notre équipe nous recherchons constamment de meilleures solutions architecturales et d'aménagement urbain. Des solutions qui répondront aux attentes des clients et enrichiront l'espace, en apportant de la valeur à ses utilisateurs actuels et futurs.",
        "2": "Le portefeuille de l’agence d’architecture ZOA ARCHITEKCI comporte des dizaines de projets différents, dont des immeubles d’habitations, des bureaux, des centres commerciaux ou encore des bâtiments sportifs et médicaux. Une partie importante d'entre eux sont des commandes obtenues grâce à notre participation à des concours. Nos projets sont situés dans de nombreuses villes polonaises. Depuis plusieurs années, nous menons également des projets en Afrique sub-saharienne. Jusqu'en 2020, nous avons opéré sous le nom d'OPEN architekci."
      },
      "aboutUs": "notre vision",
      "team": "l'equipe",
      "workedWithUs": "ONT TRAVAILLÉ AVEC NOUS",
      "clients": "nos clients",
      "employees": {
        "role": {
          "partner": "Partenaire",
          "operationDirectorFemale": "Directrice opérationnel",
          "architectSpecialistAdministrativeFemale": "Architecte, spécialiste des procédures ",
          "architectManagerFemale": "Architecte chef",
          "architectManager": "Architecte chef",
          "seniorArchitectFemale": "Architecte senior",
          "architect": "Architecte",
          "architectFemale": "Architecte",
          "officeAdministration": "Responsable administratif",
          "assistantFemale": "Assistante d'archiecte",
          "assistant": "Assistant d'archiecte",
          "architectBimManager": "Architecte, Responsable BIM",
          "architectTeamDirector": "directrice de l'équipe d'architectes architecte, spécialiste des procédures"
        }
      },
      "prizes": {
        "title": "prix d'architecture",
        "2008": {
          "1": "4e prix d'un concours recommandé par SARP pour le siège du Teatr Nowy à&nbsp;Varsovie",
          "2.link": "/fr/projekty/théâtre_nowy"
        },
        "2009": {
          "1": "3e prix au concours TUP sur les boulevards de la Vistule à&nbsp;Varsovie",
          "2.link": "/fr/projekty/les_boulevards_de_la_vistule",
          "2": "Premier prix du concours pour la conception de l'hôpital pédiatrique de l'Université de médecine de Varsovie à&nbsp;Varsovie",
          "2.link": "/fr/projekty/lhopital_pediatrique_de_luniversite_de_medecine_de_varsovie"
        },
        "2010": {
          "1": "1er prix du concours SARP pour le projet de revitalisation intérieure du ministère des Affaires étrangères à&nbsp;Varsovie",
          "1.link": "/fr/projekty/ministere_des_affaires_etrangeres_decor_dinterieur",
          "2": "Deuxième prix du concours SARP pour l'extension de la maternité de la rue Karowa à&nbsp;Varsovie",
          "2.link": "/fr/projekty/lhopital_karowa"
        },
        "2011": {
          "1": "Deuxième prix du concours SARP pour la reconstruction du bâtiment de la Faculté de journalisme et de sciences politiques de l'Université de Varsovie à&nbsp;Varsovie",
          "1.link": "/fr/projekty/faculte_de_journalisme_de_luniversite",
          "2": "Mention honorable au concours SARP pour la conception du bâtiment du département de sculpture de l'Académie des Beaux-Arts de Varsovie",
          "2.link": "/fr/projekty/faculte-de-la-sculpture-academie-des-beaux-arts"
        },
        "2012": {
          "1": "1er prix du concours du centre d'hydrothérapie Konstancińskie à Konstancin Jeziorna",
          "1.link": "/fr/projekty/centre-dhydrotherapie"
        },
        "2013": {
          "1": "Entreprise de construction de l'année dans la catégorie Studio d'architecture"
        },
        "2016": {
          "1": "Nomination pour le prix du Président de la capitale de Varsovie dans la catégorie \"Bâtiment d'utilité publique\" pour l'hôpital pédiatrique de l'Université de médecine de Varsovie à&nbsp;Varsovie"
        },
        "2019": {
          "1": "Deuxième prix du concours pour la conception du parc Żerański",
          "1.link": "/fr/projekty/concours_projet_de_parc_zeranski",
          "2": "2e prix du concours pour la conception du stade Polonia",
          "2.link": "/fr/projekty/le_centre_sportif_polonia"
        },
        "2020": {
          "1": "Deuxième prix du concours pour la conception du bâtiment clinique, éducatif et audiovisuel PUM (Université Médicale de Poméranieà) Szczecin",
          "1.link": "/fr/projekty/batiment_clinique_educatif_et_audiovisuel_pum"
        },
        "2021": {
          "1": "Distinction au concours pour le concept du complexe du centre de santé pour enfants Podkarpackie à Rzeszów",
          "1.link": "/fr/projekty/centre_hospitalier_pour_les_enfants"
        },
        "2023": {
          "1": "Distinction au concours pour la conception du bâtiment de la Faculté d'informatique de l'Université de technologie de Poméranie occidentale à Szczecin",
          "1.link": "/fr/projekty/le_batiment_de_la_faculte_d_informatique_a_l_universite_de_zut"
        }
      }
    }
  }
}